/* age */
"age" = "All Age";

/* city1 */
"city1" = "All City";

/* city2 */
"city2" = "New York";

/* city3 */
"city3" = "Los Angeles";

/* gender1 */
"gender1" = "All Gender";

/* gender2 */
"gender2" = "Male";

/* gender3 */
"gender3" = "Female";

/* the navigation bar title */
"navbar_title" = "Drop Down Menu";

